{   "category1_1":"When did apartheid end?",
    "category1_2":"What are the capitals of South Africa? Give one person of your choice a sip for each of them",
    "category1_3":"How many official languages does SA have?",
    "category1_4":"How many times did Nelson Mandela get married?",
    "category1_5":"What ranking does Cape Town have on the 'List of cities by homicide rate'?",

    "category2_1":"What is the British national anthem called?",
    "category2_2":"Who features 'Rema' on the hit song 'Calm Down'?",
    "category2_3":"Who sings this song? Take a shot!!",
    "category2_4":"Who is the all-time most streamed artist on Spotify?",
    "category2_5":"What instrument is being played here? Everyone who has attended a class in african instruments: Skål!",
    
    "category3_1":"What is the South African signature grape variety called?",
    "category3_2":"Who is the biggest coffee exporter in the world?",
    "category3_3":"What kind of liquor is used in a moscow mule?",
    "category3_4":"How many types of Savanna are there?",
    "category3_5":"Name three health benefits of the Rooibos Tea",

    "category4_1":"Two team members take a shot",
    "category4_2":"Everyone has to chug the rest of their drink (have to be more than three sips left, if not chug a new unit",
    "category4_3":"Hot seat! Everyone in the room asks the team a question. If you dont want to answer it you have to take three sips",
    "category4_4":"Someone post a selfie on your whatsapp story",
    "category4_5":"Someone have to send a message in the exchange chat asking if people have any dating app recommendations for Cape Town. You have to make it sound legit!",
    
    "category5_1":"For which sporting event was this song made for?",
    "category5_2":"What is the #1 sport in the world?",
    "category5_3":"South Africa has won the Rugby World Cup three times. Which other country has this many WC titles?",
    "category5_4":"In what year is Erling Braut Haaland born? Take three sips to celebrate Norway",
    "category5_5":"What is the current Half marathon world record, set by Ugandan Jacob Kiplimo on 21 November 2021 in Lisbon? +/- two minutes",
    
    "category6_1":"",
    "category6_2":"",
    "category6_3":"",
    "category6_4":"",
    "category6_5":""
}